Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Couldn't load subscription options. Check your connection and retry.
ar: تعذّر تحميل خيارات الاشتراك. تحقق من اتصالك وأعد المحاولة.
cs: Možnosti předplatného se nepodařilo načíst. Zkontrolujte připojení a zkuste to znovu.
de: Die Abo-Optionen konnten nicht geladen werden. Überprüfe deine Verbindung und versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση των επιλογών συνδρομής. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No se pudieron cargar las opciones de suscripción. Revisa tu conexión y vuelve a intentarlo.
es_419: No se pudieron cargar las opciones de suscripción. Revisa tu conexión y vuelve a intentarlo.
es_mx: No se pudieron cargar las opciones de suscripción. Revisa tu conexión y vuelve a intentarlo.
fr: Impossible de charger les options d’abonnement. Vérifiez votre connexion et réessayez.
he: לא ניתן היה לטעון את אפשרויות המינוי. בדקו את החיבור ונסו שוב.
hi: सदस्यता विकल्प लोड नहीं हो सके। अपना कनेक्शन जाँचें और दोबारा कोशिश करें।
id: Tidak dapat memuat opsi langganan. Periksa koneksi Anda dan coba lagi.
it: Impossibile caricare le opzioni di abbonamento. Controlla la connessione e riprova.
ja: サブスクリプションのオプションを読み込めませんでした。接続を確認してもう一度お試しください。
ko: 구독 옵션을 불러올 수 없습니다. 연결을 확인한 후 다시 시도하세요.
nl: Abonnementsopties konden niet worden geladen. Controleer je verbinding en probeer het opnieuw.
pl: Nie udało się wczytać opcji subskrypcji. Sprawdź połączenie i spróbuj ponownie.
pt: Não foi possível carregar as opções de assinatura. Verifique a sua ligação e tente novamente.
pt_br: Não foi possível carregar as opções de assinatura. Verifique sua conexão e tente novamente.
pt_pt: Não foi possível carregar as opções de assinatura. Verifique a sua ligação e tente novamente.
ru: Не удалось загрузить варианты подписки. Проверьте подключение и повторите попытку.
sv: Det gick inte att läsa in prenumerationsalternativen. Kontrollera din anslutning och försök igen.
th: โหลดตัวเลือกการสมัครสมาชิกไม่ได้ ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
uk: Не вдалося завантажити варіанти підписки. Перевірте з’єднання і спробуйте ще раз.
vi: Không thể tải các tùy chọn gói đăng ký. Hãy kiểm tra kết nối và thử lại.
zh_hans: 无法加载订阅选项。请检查网络连接后重试。
zh_hk: 無法載入訂閱選項。請檢查網絡連線後再試。

source: Couldn't load. Check your connection and try again.
ar: تعذّر التحميل. تحقّق من اتصالك وحاول مرة أخرى.
cs: Nepodařilo se načíst. Zkontrolujte připojení a zkuste to znovu.
de: Laden fehlgeschlagen. Überprüfe deine Verbindung und versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No se pudo cargar. Revisa tu conexión y vuelve a intentarlo.
es_419: No se pudo cargar. Revisa tu conexión y vuelve a intentarlo.
es_mx: No se pudo cargar. Revisa tu conexión y vuelve a intentarlo.
fr: Chargement impossible. Vérifiez votre connexion et réessayez.
he: הטעינה נכשלה. בדקו את החיבור ונסו שוב.
hi: लोड नहीं हो सका। अपना कनेक्शन जाँचें और दोबारा कोशिश करें।
id: Tidak dapat memuat. Periksa koneksi Anda dan coba lagi.
it: Impossibile caricare. Controlla la connessione e riprova.
ja: 読み込めませんでした。接続を確認してもう一度お試しください。
ko: 불러올 수 없습니다. 연결을 확인한 후 다시 시도하세요.
nl: Kan niet laden. Controleer je verbinding en probeer het opnieuw.
pl: Nie udało się wczytać. Sprawdź połączenie i spróbuj ponownie.
pt: Não foi possível carregar. Verifique a sua ligação e tente novamente.
pt_br: Não foi possível carregar. Verifique sua conexão e tente novamente.
pt_pt: Não foi possível carregar. Verifique a sua ligação e tente novamente.
ru: Не удалось загрузить. Проверьте подключение и повторите попытку.
sv: Det gick inte att läsa in. Kontrollera din anslutning och försök igen.
th: โหลดไม่ได้ ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
uk: Не вдалося завантажити. Перевірте з’єднання і спробуйте ще раз.
vi: Không thể tải. Hãy kiểm tra kết nối và thử lại.
zh_hans: 无法加载。请检查网络连接后重试。
zh_hk: 無法載入。請檢查網絡連線後再試。

source: Couldn't open the subscription portal. Please try again.
ar: تعذّر فتح بوابة الاشتراك. يُرجى المحاولة مرة أخرى.
cs: Portál předplatného se nepodařilo otevřít. Zkuste to prosím znovu.
de: Das Abonnementportal konnte nicht geöffnet werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατό το άνοιγμα της πύλης συνδρομής. Δοκιμάστε ξανά.
es: No se pudo abrir el portal de suscripciones. Inténtalo de nuevo.
es_419: No se pudo abrir el portal de suscripciones. Inténtalo de nuevo.
es_mx: No se pudo abrir el portal de suscripciones. Inténtalo de nuevo.
fr: Impossible d’ouvrir le portail d’abonnement. Veuillez réessayer.
he: לא ניתן היה לפתוח את פורטל המינוי. נסו שוב.
hi: सदस्यता पोर्टल नहीं खुल सका। कृपया फिर से कोशिश करें।
id: Tidak dapat membuka portal langganan. Silakan coba lagi.
it: Impossibile aprire il portale dell’abbonamento. Riprova.
ja: サブスクリプションのポータルを開けませんでした。もう一度お試しください。
ko: 구독 포털을 열 수 없습니다. 다시 시도하세요.
nl: Kan het abonnementsportaal niet openen. Probeer het opnieuw.
pl: Nie udało się otworzyć portalu subskrypcji. Spróbuj ponownie.
pt: Não foi possível abrir o portal da assinatura. Tente novamente.
pt_br: Não foi possível abrir o portal da assinatura. Tente novamente.
pt_pt: Não foi possível abrir o portal da subscrição. Tente novamente.
ru: Не удалось открыть портал подписки. Попробуйте снова.
sv: Det gick inte att öppna prenumerationsportalen. Försök igen.
th: เปิดพอร์ทัลการสมัครสมาชิกไม่ได้ โปรดลองอีกครั้ง
uk: Не вдалося відкрити портал підписки. Спробуйте ще раз.
vi: Không thể mở cổng quản lý gói đăng ký. Vui lòng thử lại.
zh_hans: 无法打开订阅门户。请重试。
zh_hk: 無法開啟訂閱入口網站。請再試一次。

source: Couldn't open wallet. Please install it and try again.
ar: تعذّر فتح المحفظة. يرجى تثبيتها والمحاولة مرة أخرى.
cs: Peněženku se nepodařilo otevřít. Nainstalujte ji prosím a zkuste to znovu.
de: Wallet konnte nicht geöffnet werden. Bitte installiere sie und versuche es erneut.
el: Δεν ήταν δυνατό το άνοιγμα του πορτοφολιού. Εγκαταστήστε το και δοκιμάστε ξανά.
es: No se ha podido abrir la billetera. Instálala e inténtalo de nuevo.
es_419: No se pudo abrir la billetera. Instálala e inténtalo de nuevo.
es_mx: No se pudo abrir la cartera. Instálala e inténtalo de nuevo.
fr: Impossible d'ouvrir le portefeuille. Veuillez l'installer et réessayer.
he: לא ניתן היה לפתוח את הארנק. אנא התקן אותו ונסה שוב.
hi: वॉलेट खोला नहीं जा सका। कृपया इसे इंस्टॉल करें और पुनः प्रयास करें।
id: Tidak dapat membuka dompet. Silakan instal dan coba lagi.
it: Impossibile aprire il portafoglio. Installalo e riprova.
ja: ウォレットを開けませんでした。インストールしてからもう一度お試しください。
ko: 지갑을 열 수 없습니다. 설치 후 다시 시도해 주세요.
nl: Kon de wallet niet openen. Installeer deze en probeer het opnieuw.
pl: Nie udało się otworzyć portfela. Zainstaluj go i spróbuj ponownie.
pt: Não foi possível abrir a carteira. Instale-a e tente novamente.
pt_br: Não foi possível abrir a carteira. Instale-a e tente novamente.
pt_pt: Não foi possível abrir a carteira. Instale-a e tente novamente.
ru: Не удалось открыть кошелек. Установите его и попробуйте снова.
sv: Kunde inte öppna plånboken. Installera den och försök igen.
th: ไม่สามารถเปิดกระเป๋าเงินได้ กรุณาติดตั้งแล้วลองใหม่อีกครั้ง
uk: Не вдалося відкрити гаманець. Установіть його та спробуйте ще раз.
vi: Không thể mở ví. Vui lòng cài đặt và thử lại.
zh_hans: 无法打开钱包。请安装后再试。
zh_hk: 無法開啟錢包。請安裝後再試。

source: Couldn't parse public key, please try again later.
ar: تعذّر تحليل المفتاح العام، يرجى المحاولة مرة أخرى لاحقًا.
cs: Veřejný klíč se nepodařilo zpracovat, zkuste to prosím později.
de: Öffentlicher Schlüssel konnte nicht verarbeitet werden. Bitte versuche es später erneut.
el: Δεν ήταν δυνατή η ανάλυση του δημόσιου κλειδιού, δοκιμάστε ξανά αργότερα.
es: No se ha podido procesar la clave pública. Inténtalo de nuevo más tarde.
es_419: No se pudo procesar la clave pública. Inténtalo de nuevo más tarde.
es_mx: No se pudo procesar la clave pública. Inténtalo de nuevo más tarde.
fr: Impossible d'analyser la clé publique, veuillez réessayer plus tard.
he: לא ניתן היה לנתח את המפתח הציבורי, אנא נסה שוב מאוחר יותר.
hi: सार्वजनिक कुंजी पार्स नहीं की जा सकी, कृपया बाद में पुनः प्रयास करें।
id: Tidak dapat memproses kunci publik, silakan coba lagi nanti.
it: Impossibile analizzare la chiave pubblica, riprova più tardi.
ja: 公開鍵を解析できませんでした。後でもう一度お試しください。
ko: 공개 키를 해석할 수 없습니다. 나중에 다시 시도해 주세요.
nl: Kon de publieke sleutel niet verwerken, probeer het later opnieuw.
pl: Nie udało się przetworzyć klucza publicznego, spróbuj ponownie później.
pt: Não foi possível processar a chave pública. Tente novamente mais tarde.
pt_br: Não foi possível processar a chave pública. Tente novamente mais tarde.
pt_pt: Não foi possível processar a chave pública. Tente novamente mais tarde.
ru: Не удалось обработать открытый ключ, попробуйте позже.
sv: Kunde inte tolka den publika nyckeln, försök igen senare.
th: ไม่สามารถแยกวิเคราะห์กุญแจสาธารณะได้ กรุณาลองใหม่ภายหลัง
uk: Не вдалося обробити відкритий ключ, спробуйте пізніше.
vi: Không thể phân tích khóa công khai, vui lòng thử lại sau.
zh_hans: 无法解析公钥，请稍后再试。
zh_hk: 無法解析公鑰，請稍後再試。

source: Couldn't restore purchases. Please try again.
ar: تعذّرت استعادة المشتريات. يرجى المحاولة مرة أخرى.
cs: Nákupy se nepodařilo obnovit. Zkuste to znovu.
de: Käufe konnten nicht wiederhergestellt werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η επαναφορά των αγορών. Δοκιμάστε ξανά.
es: No se pudieron restaurar las compras. Inténtalo de nuevo.
es_419: No se pudieron restaurar las compras. Inténtalo de nuevo.
es_mx: No se pudieron restaurar las compras. Inténtalo de nuevo.
fr: Impossible de restaurer les achats. Réessayez.
he: לא ניתן היה לשחזר את הרכישות. נסו שוב.
hi: खरीदारियाँ बहाल नहीं हो सकीं। दोबारा कोशिश करें।
id: Tidak dapat memulihkan pembelian. Coba lagi.
it: Impossibile ripristinare gli acquisti. Riprova.
ja: 購入を復元できませんでした。もう一度お試しください。
ko: 구매 항목을 복원할 수 없습니다. 다시 시도하세요.
nl: Aankopen konden niet worden hersteld. Probeer het opnieuw.
pl: Nie udało się przywrócić zakupów. Spróbuj ponownie.
pt: Não foi possível restaurar as compras. Tente novamente.
pt_br: Não foi possível restaurar as compras. Tente novamente.
pt_pt: Não foi possível restaurar as compras. Tente novamente.
ru: Не удалось восстановить покупки. Попробуйте снова.
sv: Det gick inte att återställa köpen. Försök igen.
th: กู้คืนการซื้อไม่ได้ โปรดลองอีกครั้ง
uk: Не вдалося відновити покупки. Спробуйте ще раз.
vi: Không thể khôi phục giao dịch mua. Hãy thử lại.
zh_hans: 无法恢复购买。请重试。
zh_hk: 無法恢復購買。請再試一次。

source: Couldn't update your preferences. Please try again.
ar: تعذّر تحديث تفضيلاتك. يرجى المحاولة مرة أخرى.
cs: Předvolby se nepodařilo aktualizovat. Zkuste to prosím znovu.
de: Deine Einstellungen konnten nicht aktualisiert werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η ενημέρωση των προτιμήσεών σας. Δοκιμάστε ξανά.
es: No se han podido actualizar tus preferencias. Inténtalo de nuevo.
es_419: No se pudieron actualizar tus preferencias. Inténtalo de nuevo.
es_mx: No se pudieron actualizar tus preferencias. Inténtalo de nuevo.
fr: Impossible de mettre à jour vos préférences. Veuillez réessayer.
he: לא ניתן היה לעדכן את ההעדפות שלך. אנא נסה שוב.
hi: आपकी प्राथमिकताएँ अपडेट नहीं की जा सकीं। कृपया पुनः प्रयास करें।
id: Tidak dapat memperbarui preferensi Anda. Silakan coba lagi.
it: Impossibile aggiornare le tue preferenze. Riprova.
ja: 設定を更新できませんでした。もう一度お試しください。
ko: 환경설정을 업데이트할 수 없습니다. 다시 시도해 주세요.
nl: Kon je voorkeuren niet bijwerken. Probeer het opnieuw.
pl: Nie udało się zaktualizować preferencji. Spróbuj ponownie.
pt: Não foi possível atualizar as suas preferências. Tente novamente.
pt_br: Não foi possível atualizar suas preferências. Tente novamente.
pt_pt: Não foi possível atualizar as suas preferências. Tente novamente.
ru: Не удалось обновить ваши настройки. Попробуйте еще раз.
sv: Kunde inte uppdatera dina inställningar. Försök igen.
th: ไม่สามารถอัปเดตการตั้งค่าของคุณได้ กรุณาลองใหม่อีกครั้ง
uk: Не вдалося оновити ваші налаштування. Спробуйте ще раз.
vi: Không thể cập nhật tùy chọn của bạn. Vui lòng thử lại.
zh_hans: 无法更新您的偏好设置。请重试。
zh_hk: 無法更新您的偏好設定。請重試。

source: Country
ar: الدولة
cs: Země
de: Land
el: Χώρα
es: País
es_419: País
es_mx: País
fr: Pays
he: מדינה
hi: देश
id: Negara
it: Paese
ja: 国
ko: 국가
nl: Land
pl: Kraj
pt: País
pt_br: País
pt_pt: País
ru: Страна
sv: Land
th: ประเทศ
uk: Країна
vi: Quốc gia
zh_hans: 国家
zh_hk: 國家

source: Country multipliers
ar: مضاعفات الدول
cs: Násobitele podle zemí
de: Länder-Multiplikatoren
el: Πολλαπλασιαστές χώρας
es: Multiplicadores por país
es_419: Multiplicadores por país
es_mx: Multiplicadores por país
fr: Multiplicateurs par pays
he: מכפילים לפי מדינה
hi: देश गुणक
id: Pengali negara
it: Moltiplicatori per paese
ja: 国別倍率
ko: 국가별 배수
nl: Landmultipliers
pl: Mnożniki krajów
pt: Multiplicadores por país
pt_br: Multiplicadores por país
pt_pt: Multiplicadores por país
ru: Множители по странам
sv: Landsmultiplikatorer
th: ตัวคูณตามประเทศ
uk: Країнові множники
vi: Hệ số quốc gia
zh_hans: 国家倍增器
zh_hk: 國家乘數

source: Create
ar: إنشاء
cs: Vytvořit
de: Erstellen
el: Δημιουργία
es: Crear
es_419: Crear
es_mx: Crear
fr: Créer
he: צור
hi: बनाएँ
id: Buat
it: Crea
ja: 作成
ko: 생성
nl: Maken
pl: Utwórz
pt: Criar
pt_br: Criar
pt_pt: Criar
ru: Создать
sv: Skapa
th: สร้าง
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hk: 創建

source: Create account
ar: إنشاء حساب
cs: Vytvořit účet
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
es_419: Crear una cuenta
es_mx: Crear cuenta
fr: Créer un compte
he: צור חשבון
hi: खाता बनाएँ
id: Buat akun
it: Crea un account
ja: アカウントを作成
ko: 계정 만들기
nl: Account creëren
pl: Utwórz konto
pt: Criar conta
pt_br: Criar conta
pt_pt: Criar uma conta
ru: Создать аккаунт
sv: Skapa ett konto
th: สร้างบัญชี
uk: Створити обліковий запис
vi: Tạo tài khoản
zh_hans: 创建帐户
zh_hk: 創建帳戶

source: Create Account
ar: إنشاء حساب
cs: Vytvořit účet
de: Ein Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear una cuenta
es_419: Crear una cuenta
es_mx: Crear una cuenta
fr: Créer un compte
he: צור חשבון
hi: खाता बनाएं
id: Buat akun
it: Crea un account
ja: アカウントを作成
ko: 계정 만들기
nl: Account aanmaken
pl: Utwórz konto
pt: Criar uma conta
pt_br: Criar uma conta
pt_pt: Criar uma conta
ru: Создать аккаунт
sv: Skapa ett konto
th: สร้างบัญชี
uk: Створити обліковий запис
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hk: 創建帳戶

source: Create an account
ar: إنشاء حساب
cs: Vytvořte si účet
de: Ein Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear una cuenta
es_419: Crear una cuenta
es_mx: Crear una cuenta
fr: Créer un compte
he: צור חשבון
hi: खाता बनाएं
id: Buat akun
it: Crea un account
ja: アカウントを作成
ko: 계정 만들기
nl: Account aanmaken
pl: Utwórz konto
pt: Criar uma conta
pt_br: Criar uma conta
pt_pt: Criar uma conta
ru: Создать аккаунт
sv: Skapa ett konto
th: สร้างบัญชี
uk: Створити обліковий запис
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hk: 創建帳戶

source: Create Instant Account
ar: إنشاء حساب فوري
cs: Vytvořit okamžitý účet
de: Sofortkonto erstellen
el: Δημιουργία άμεσου λογαριασμού
es: Crear cuenta instantánea
es_419: Crear cuenta instantánea
es_mx: Crear cuenta instantánea
fr: Créer un compte instantané
he: יצירת חשבון מיידי
hi: इंस्टेंट खाता बनाएं
id: Buat Akun Instan
it: Crea account istantaneo
ja: インスタントアカウントを作成
ko: 즉시 계정 만들기
nl: Direct account aanmaken
pl: Utwórz konto błyskawiczne
pt: Criar conta instantânea
pt_br: Criar conta instantânea
pt_pt: Criar conta instantânea
ru: Создать мгновенный аккаунт
sv: Skapa direktkonto
th: สร้างบัญชีทันที
uk: Створити миттєвий обліковий запис
vi: Tạo tài khoản tức thì
zh_hans: 创建即时帐户
zh_hk: 建立即時帳戶

source: Created auth codes expire after 5 minutes
ar: تنتهي صلاحية رموز المصادقة التي تم إنشاؤها بعد 5 دقائق
cs: Vytvořené autorizační kódy vyprší po 5 minutách
de: Erstellte Auth-Codes verfallen nach 5 Minuten
el: Οι δημιουργημένοι κωδικοί ταυτοποίησης λήγουν μετά από 5 λεπτά
es: Los códigos de autenticación creados caducan después de 5 minutos
es_419: Los códigos de autenticación creados caducan después de 5 minutos
es_mx: Los códigos de autenticación creados caducan después de 5 minutos
fr: Les codes d'authentification créés expirent après 5 minutes
he: קודי אימות שנוצרו פגים לאחר 5 דקות
hi: निर्मित प्रमाणीकरण कोड 5 मिनट बाद समाप्त हो जाते हैं
id: Kode otentikasi yang dibuat akan kedaluwarsa setelah 5 menit
it: I codici di autenticazione creati scadono dopo 5 minuti
ja: 作成された認証コードは5分後に失効します
ko: 생성된 인증 코드는 5분 후 만료됩니다
nl: Aangemaakte authenticatiecodes verlopen na 5 minuten
pl: Utworzone kody uwierzytelniające wygasają po 5 minutach
pt: Códigos de autenticação criados expiram após 5 minutos
pt_br: Códigos de autenticação criados expiram após 5 minutos
pt_pt: Códigos de autenticação criados expiram após 5 minutos
ru: Созданные коды аутентификации истекают через 5 минут
sv: Skapade autentiseringskoder upphör efter 5 minuter
th: รหัสยืนยันตัวตนที่สร้างขึ้นจะหมดอายุหลังจาก 5 นาที
uk: Створені коди автентифікації закінчуються через 5 хвилин
vi: Mã xác thực được tạo sẽ hết hạn sau 5 phút
zh_hans: 创建的认证码将在5分钟后失效
zh_hk: 創建的認證碼將於5分鐘後失效

# Current API: {url}
source: Current API: %@
ar: واجهة API الحالية: %@
cs: Aktuální API: %@
de: Aktuelle API: %@
el: Τρέχον API: %@
es: API actual: %@
es_419: API actual: %@
es_mx: API actual: %@
fr: API actuelle : %@
he: ה-API הנוכחי: %@
hi: वर्तमान API: %@
id: API saat ini: %@
it: API attuale: %@
ja: 現在のAPI: %@
ko: 현재 API: %@
nl: Huidige API: %@
pl: Bieżące API: %@
pt: API atual: %@
pt_br: API atual: %@
pt_pt: API atual: %@
ru: Текущий API: %@
sv: Aktuellt API: %@
th: API ปัจจุบัน: %@
uk: Поточний API: %@
vi: API hiện tại: %@
zh_hans: 当前 API：%@
zh_hk: 目前 API：%@

source: Current API: %@
ar: API الحالي: %@
cs: Aktuální API: %@
de: Aktuelle API: %@
el: Τρέχον API: %@
es: API actual: %@
es_419: API actual: %@
es_mx: API actual: %@
fr: API actuelle : %@
he: API נוכחי: %@
hi: वर्तमान API: %@
id: API saat ini: %@
it: API attuale: %@
ja: 現在のAPI: %@
ko: 현재 API: %@
nl: Huidige API: %@
pl: Bieżące API: %@
pt: API atual: %@
pt_br: API atual: %@
pt_pt: API atual: %@
ru: Текущий API: %@
sv: Nuvarande API: %@
th: API ปัจจุบัน: %@
uk: Поточний API: %@
vi: API hiện tại: %@
zh_hans: 当前 API：%@
zh_hk: 目前 API：%@

# Current connect: {url}
source: Current connect: %@
ar: Connect الحالي: %@
cs: Aktuální connect: %@
de: Aktueller Connect: %@
el: Τρέχον connect: %@
es: Connect actual: %@
es_419: Connect actual: %@
es_mx: Connect actual: %@
fr: Connect actuel : %@
he: ה-connect הנוכחי: %@
hi: वर्तमान connect: %@
id: Connect saat ini: %@
it: Connect attuale: %@
ja: 現在の Connect: %@
ko: 현재 connect: %@
nl: Huidige connect: %@
pl: Bieżący connect: %@
pt: Connect atual: %@
pt_br: Connect atual: %@
pt_pt: Connect atual: %@
ru: Текущий connect: %@
sv: Aktuell connect: %@
th: Connect ปัจจุบัน: %@
uk: Поточний connect: %@
vi: Connect hiện tại: %@
zh_hans: 当前 connect：%@
zh_hk: 目前 connect：%@

source: Current connect: %@
ar: الاتصال الحالي: %@
cs: Aktuální připojení: %@
de: Aktuelle Verbindung: %@
el: Τρέχουσα σύνδεση: %@
es: Conexión actual: %@
es_419: Conexión actual: %@
es_mx: Conexión actual: %@
fr: Connexion actuelle : %@
he: החיבור הנוכחי: %@
hi: वर्तमान कनेक्ट: %@
id: Koneksi saat ini: %@
it: Connessione attuale: %@
ja: 現在の接続: %@
ko: 현재 연결: %@
nl: Huidige verbinding: %@
pl: Bieżące połączenie: %@
pt: Ligação atual: %@
pt_br: Conexão atual: %@
pt_pt: Conexão atual: %@
ru: Текущее подключение: %@
sv: Nuvarande anslutning: %@
th: การเชื่อมต่อปัจจุบัน: %@
uk: Поточне підключення: %@
vi: Kết nối hiện tại: %@
zh_hans: 当前连接：%@
zh_hk: 目前連接：%@

source: Current Ranking
ar: الترتيب الحالي
cs: Aktuální pořadí
de: Aktuelles Ranking
el: Τρέχουσα κατάταξη
es: Clasificación actual
es_419: Clasificación actual
es_mx: Clasificación actual
fr: Classement actuel
he: דירוג נוכחי
hi: वर्तमान रैंकिंग
id: Peringkat Saat Ini
it: Classifica attuale
ja: 現在のランキング
ko: 현재 순위
nl: Huidige Scorebord
pl: Aktualny ranking
pt: Classificação Atual
pt_br: Classificação Atual
pt_pt: Classificação atual
ru: Текущий рейтинг
sv: Aktuell rankning
th: อันดับปัจจุบัน
uk: Поточний рейтинг
vi: Xếp hạng hiện tại
zh_hans: 当前排名
zh_hk: 目前排名

source: Current referral network
ar: شبكة الإحالة الحالية
cs: Aktuální referální sít
de: Aktuelles Empfehlungsnetzwerk
el: Τρέχον δίκτυο παραπομπών
es: Red de referidos actual
es_419: Red de referidos actual
es_mx: Red de referidos actual
fr: Réseau de parrainage actuel
he: רשת ההפניות הנוכחית
hi: वर्तमान रेफ़रल नेटवर्क
id: Jaringan referensi saat ini
it: Rete di riferimento attuale
ja: 現在のリファラルネットワーク
ko: 현재 추천 네트워크
nl: Huidig referentienetwerk
pl: Obecna sieć poleceń
pt: Rede de referências atual
pt_br: Rede de indicações atual
pt_pt: Rede de recomendações atual
ru: Текущая реферальная сеть
sv: Aktuellt referensnätverk
th: เครือข่ายผู้อ้างอิงปัจจุบัน
uk: Поточна реферальна мережа
vi: Mạng giới thiệu hiện tại
zh_hans: 当前推荐网络
zh_hk: 當前推薦網絡

source: Custom DNS
ar: DNS مخصص
cs: Vlastní DNS
de: Eigenes DNS
el: Προσαρμοσμένο DNS
es: DNS personalizado
es_419: DNS personalizado
es_mx: DNS personalizado
fr: DNS personnalisé
he: DNS מותאם אישית
hi: कस्टम DNS
id: DNS khusus
it: DNS personalizzato
ja: カスタムDNS
ko: 사용자 지정 DNS
nl: Aangepaste DNS
pl: Własny DNS
pt: DNS personalizado
pt_br: DNS personalizado
pt_pt: DNS personalizado
ru: Пользовательский DNS
sv: Anpassad DNS
th: DNS ที่กำหนดเอง
uk: Власний DNS
vi: DNS tùy chỉnh
zh_hans: 自定义 DNS
zh_hk: 自訂 DNS

source: Cut dead connects early
ar: قطع الاتصالات الميتة مبكرًا
cs: Ukončit mrtvá připojení brzy
de: Tote Verbindungsaufbauten früh abbrechen
el: Έγκαιρη διακοπή νεκρών συνδέσεων
es: Cortar pronto las conexiones muertas
es_419: Cortar pronto las conexiones muertas
es_mx: Cortar pronto las conexiones muertas
fr: Couper tôt les connexions mortes
he: ניתוק מוקדם של חיבורים מתים
hi: मृत कनेक्शन जल्दी काटें
id: Putus koneksi mati lebih awal
it: Taglia presto le connessioni morte
ja: 失敗した接続を早めに打ち切る
ko: 죽은 연결 빨리 끊기
nl: Dode verbindingen vroeg afbreken
pl: Wcześnie przerywaj martwe połączenia
pt: Cortar cedo ligações mortas
pt_br: Cortar cedo conexões mortas
pt_pt: Cortar cedo ligações mortas
ru: Рано обрывать мёртвые подключения
sv: Avbryt döda anslutningar tidigt
th: ตัดการเชื่อมต่อที่ตายแล้วตั้งแต่เนิ่นๆ
uk: Рано обривати мертві з’єднання
vi: Cắt sớm kết nối chết
zh_hans: 提前中止无效连接
zh_hk: 提早中止無效連線

source: Daily Data Balance:
ar: رصيد البيانات اليومي:
cs: Denní datový zůstatek:
de: Tägliches Datenvolumen:
el: Ημερήσιο υπόλοιπο δεδομένων:
es: Saldo diario de datos:
es_419: Saldo de datos diario:
es_mx: Saldo diario de datos:
fr: Solde de données quotidien :
he: יתרת נתונים יומית:
hi: दैनिक डेटा बैलेंस:
id: Saldo Data Harian:
it: Saldo dati giornaliero:
ja: 毎日のデータ残高：
ko: 일일 데이터 잔액:
nl: Dagelijkse databundel:
pl: Dzienny limit danych:
pt: Saldo diário de dados:
pt_br: Saldo diário de dados:
pt_pt: Saldo diário de dados:
ru: Дневной баланс данных:
sv: Daglig databalans:
th: ยอดคงเหลือข้อมูลรายวัน:
uk: Щоденний баланс даних:
vi: Số dư dữ liệu hàng ngày:
zh_hans: 每日数据余额：
zh_hk: 每日數據餘額：

source: Danger
ar: خطر
cs: Nebezpečí
de: Gefahr
el: Κίνδυνος
es: Peligro
es_419: Peligro
es_mx: Peligro
he: סכנה
hi: खतरा
id: Bahaya
it: Pericolo
ja: 危険
ko: 위험
nl: Gevaar
pl: Niebezpieczeństwo
pt: Perigo
pt_br: Perigo
pt_pt: Perigo
ru: Опасность
sv: Fara
th: อันตราย
uk: Небезпека
vi: Nguy hiểm
zh_hans: 危险
zh_hk: 危險

source: Data
ar: البيانات
de: Daten
el: Δεδομένα
es: Datos
es_419: Datos
es_mx: Datos
fr: Données
he: נתונים
hi: डेटा
it: Dati
ja: データ
ko: 데이터
pl: Dane
pt: Dados
pt_br: Dados
pt_pt: Dados
ru: Данные
th: ข้อมูล
uk: Дані
vi: Dữ liệu
zh_hans: 数据
zh_hk: 數據

source: Data attributions
ar: إسناد البيانات
cs: Zdroje dat
de: Datenquellen
el: Αναφορές δεδομένων
es: Atribuciones de datos
es_419: Atribuciones de datos
es_mx: Atribuciones de datos
fr: Attributions des données
he: ייחוס נתונים
hi: डेटा श्रेय
id: Atribusi data
it: Attribuzioni dei dati
ja: データの出典
ko: 데이터 출처
nl: Gegevensbronnen
pl: Źródła danych
pt: Atribuições de dados
pt_br: Atribuições de dados
pt_pt: Atribuições de dados
ru: Источники данных
sv: Datakällor
th: แหล่งที่มาของข้อมูล
uk: Джерела даних
vi: Nguồn dữ liệu
zh_hans: 数据来源
zh_hk: 數據來源
